Repository: avisota/contao-message-analytics-ga
Catalog: contao/languages/*/orm_avisota_message.xlf
Languages: de

# orm_avisota_message.subject.0
source: Subject
de: Betreff

# orm_avisota_message.subject.1
source: Please enter the subject of this newsletter.
de: Bitte geben Sie den Betreff dieses Newsletter an.

# orm_avisota_message.alias.1
source: The newsletter alias is a unique reference to the newsletter which can be called instead of its ID.
de: Der Newsletter-Alias ist eine eindeutige Referenz zum Newsletter und kann anstelle der ID benutzt werden.

# orm_avisota_message.language.0
source: Language
de: Sprache

# orm_avisota_message.language.1
source: Please select the newsletter language.
de: Bitte wählen Sie die Sprache des Newsletters aus.

# orm_avisota_message.description.0
source: Description
de: Beschreibung

# orm_avisota_message.description.1
source: Please enter a short description for this newsletter.
de: Bitte geben Sie eine kurze Beschreibung dieses Newsletters an.

# orm_avisota_message.keywords.0
source: Keywords
de: Schlüsselwörter

# orm_avisota_message.keywords.1
source: Please enter the keywords for this newsletter.
de: Bitte geben Sie die Schlüsselwörter für diesen Newsletter an.

# orm_avisota_message.addFile.0
source: Attach files
de: Dateien anfügen

# orm_avisota_message.addFile.1
source: Attach additional files to the newsletter.
de: Fügen Sie dem Newsletter zusätzliche Dateien bei.

# orm_avisota_message.files.0
source: Attachments
de: Anlagen

# orm_avisota_message.files.1
source: Please chose the attachments.
de: Bitte wählen Sie die Anlagen aus.

# orm_avisota_message.setRecipients.0
source: Select recipients
de: Empfänger auswählen

# orm_avisota_message.setRecipients.1
source: Select the recipients for this newsletter.
de: Wählen Sie die Empfänger für diesen Newsletter aus.

# orm_avisota_message.recipients.0
source: Recipients
de: Empfänger

# orm_avisota_message.recipients.1
source: Please chose the recipients for this newsletter.
de: itte wählen Sie die Empfänger für diesen Newsletter aus.

# orm_avisota_message.setLayout.0
source: Select layout
de: Layout auswählen

# orm_avisota_message.setLayout.1
source: Select the layout for this newsletter.
de: Wählen Sie das Layout für diesen Newsletter aus.

# orm_avisota_message.layout.1
source: Please chose the layout for this newsletter.
de: Bitte wählen Sie das Layout für diesen Newsletter aus.

# orm_avisota_message.setQueue.0
source: Select queue
de: Warteschlange wählen

# orm_avisota_message.setQueue.1
source: Select the queue for this newsletter.
de: Wählen Sie die Warteschlange für diesen Newsletter aus.

# orm_avisota_message.queue.0
source: Queue
de: Warteschlange

# orm_avisota_message.queue.1
source: Please chose the queue for this newsletter.
de: Bitte wählen Sie die Warteschlange für diesen Newsletter aus.

# orm_avisota_message.tstamp.0
source: Revision date
de: Bearbeitungsdatum

# orm_avisota_message.tstamp.1
source: Date and time of the latest revision
de: Datum und Zeit der letzten Bearbeitung.

# orm_avisota_message.newsletter_legend
source: Message
de: Nachricht

# orm_avisota_message.recipient_legend
source: Recipient
de: Empfänger

# orm_avisota_message.theme_legend
source: Theme settings
de: Themen-Einstellungen

# orm_avisota_message.queue_legend
source: Queue settings
de: Warteschlangen-Einstellungen

# orm_avisota_message.attachment_legend
source: Attachments
de: Anlagen

# orm_avisota_message.notSend
source: Not send yet
de: Noch nicht senden

# orm_avisota_message.new.0
source: New newsletter
de: Neuer Newsletter

# orm_avisota_message.new.1
source: Add a new newsletter
de: Einen neuen Newsletter hinzufügen

# orm_avisota_message.create_from_draft.0
source: New newsletter from boilerplate
de: Neuer Newsletter aus Boilerplate

# orm_avisota_message.create_from_draft.1
source: Add a new newsletter from boilerplate
de: Einen neuen Newsletter aus Boilerplate hinzufügen

# orm_avisota_message.show.0
source: Message details
de: Nachrichtendetails

# orm_avisota_message.show.1
source: Show the details of newsletter ID %s
de: Zeigen Sie die Details des Newsletters ID %s an.

# orm_avisota_message.copy.0
source: Duplicate newsletter
de: Newsletter duplizieren

# orm_avisota_message.copy.1
source: Duplicate newsletter ID %s
de: Newsletter ID %s duplizieren.

# orm_avisota_message.delete.0
source: Delete newsletter
de: Newsletter löschen

# orm_avisota_message.delete.1
source: Delete newsletter ID %s
de: Newsletter ID %s löschen

# orm_avisota_message.edit.0
source: Edit newsletter
de: Newsletter berarbeiten

# orm_avisota_message.edit.1
source: Edit newsletter ID %s
de: Bearbeiten Sie den Newsletter ID %s.

# orm_avisota_message.editheader.0
source: Edit newsletter settings
de: Newslettereinstellungen bearbeiten

# orm_avisota_message.editheader.1
source: Edit newsletter settings ID %s
de: Bearbeiten Sie die Einstellungen des Newsletter ID %s.

# orm_avisota_message.pastenew.0
source: Add new at the top
de: Neuer Newsletter am Anfang einfügen

# orm_avisota_message.pastenew.1
source: Add new after newsletter ID %s
de: Neuer Newsletter nach Newsletter mit ID %s

# orm_avisota_message.send.0
source: View and send
de: Anzeigen und senden

# orm_avisota_message.send.1
source: View and send message ID %s.
de: Mitteilungs ID %s anzeigen und senden

# orm_avisota_message.sended
source: Send on %s
de: Gesendet am %s
